export function StatementShort() {
  return (
    <div className="text-lg space-y-8">
      <p>
        自分の熱量は、<br />
        どうすればちゃんと人に届くのだろうか。
      </p>
      <p>
        コミュニティは、いろいろな目的を持った人が行き交う、街のようなもの。だからこそ、自分の想いや世界観を、どのように伝え、どのようにひらいていくのかが難しい。
      </p>
      <p>
        参加してくれた人たちが「いい場だった」と感じること。自分がつないだ人たちが、その場で何かを得て帰っていくこと。誰かが楽しみ、学び、ときにはそのコミュニティに救われるような瞬間を作りたい。
      </p>
      <p>
        けれど、誰かのためになろうとしすぎると、自分の軸が少しずつ薄れていく。独りよがりな世界観だけを押し出しても、多くの人には届かない。
      </p>
      <p>
        身近な10人に届けられる熱量を<br />
        100人、1000人へとひらいていくこと<br />
        そして、その熱量に共感する人たちが集まり、関係が生まれ、場として育っていく状態をつくること。
      </p>
      <p>
        自分の世界観を起点に、持続可能で、面白く、魅力的なコミュニティを作るには？<br />
        そんな問いに真剣に向き合ってみる2ヶ月を<br />
        一緒に過ごしてみませんか。
      </p>
    </div>
  )
}
